<!-- header.phpを読み込む -->
<?php get_header(); ?>

<main class="container">
    <h2 class="under_line">このサイトについて</h2>

    <!-- パンくず -->
    <?php get_template_part('template-parts/breadcrumb') ?>

    <p>このサイトは国の求職者支援制度に基づく、株式会社QLIP クリッププログラミングスクール・WEBシステム開発実践科Ⅱ第8期生、『集（つどい）』班が、2024年に制作したウェブサイトです。</p>

    <h2 class="under_line">サイト制作の経緯</h2>

    <p>徳島県には多くの温泉がありますが、多くの県民または県外客には存在が知られていなかったり、温泉だけのために遠くまで足を運ぶ事が面倒といったイメージを持つ方が多いように感じます。県民だけでなく近隣県の方に徳島の温泉の魅力とその周辺情報を発信して、少しでも徳島に興味を抱いて、来県していただくことにより地域の活性化に貢献したいとの思いで「あわあわ温泉ぶらり」のサイトを企画しました。</p>
</main>

<!-- footer.phpを読み込む -->
<?php get_footer(); ?>
